<?php

/**
 *  固定运费插件的语言文件
 * ============================================================================
 * 版权所有 2015-2016 ，并保留所有权利。
 * 网站地址: ；
 * ----------------------------------------------------------------------------
 * 仅供学习交流使用，如需商用请购买正版版权。不承担任何法律责任。
 * 踏踏实实做事，堂堂正正做人。
 * ============================================================================
 * $Author: 
 * $Id: flat.php 17217  
*/

$_LANG['flat']          = '市内快递';
$_LANG['flat_desc']     = '由商家选择合作快递为您配送：';
$_LANG['base_fee']      = '基本费用：';
?>